{
    "name": "Tlalli",
    "description": "'Tlalli' is a model in my artistic project that combines fashion, art, and AI. Her name, which means 'earth' in Náhuatl, perfectly encapsulates the essence of the model, who through fashion and makeup, represents a fusion between Aztec culture and aesthetics with contemporary culture and aesthetics. This name highlights the deep connection with nature and Mother Earth, central elements in Aztec cosmology. By carrying a name that evokes the earth, the model symbolizes a return to the roots and a direct critique of the modern disconnection from the environment. In her attire and makeup, Aztec and contemporary aesthetics intertwine, creating a visual contrast that emphasizes sustainability in the face of the massive pollution caused by the fashion and makeup industries.  'Tlalli' embodies, through fashion and technology, an urgent call to environmental responsibility, reminding us that the earth, our 'Tlalli,' must be honored and protected. Her presence challenges the fashion and makeup industries to rethink their practices and reconnect with the respect for nature that our ancestral cultures have always upheld.----------------------------------- DESCRIPCIÓN DE LA OBRA DE ARTE EN ESPAÑOL 'Tlalli' es una modelo que pertenece a mi proyecto artistico de moda, arte e IA, su nombre que significa 'tierra' en náhuatl, encapsula perfectamente la esencia de la modelo, la cual a través de la moda y el maquillaje representa una fusión entre la cultura y estética azteca y la cultura y estética contemporánea. Este nombre resalta la conexión profunda con la naturaleza y la madre tierra, elementos centrales en la cosmovisión azteca. La modelo, al llevar un nombre que evoca la tierra, simboliza una vuelta a las raíces y una crítica directa a la desconexión moderna con el medio ambiente. En su indumentaria y maquillaje, se entrelazan la estética azteca y la estética contemporánea, creando un contraste visual que subraya la sostenibilidad frente a la contaminación masiva de la industria de la moda y el maquillaje. 'Tlalli' encarna a traves de la moda y la tecnologia el llamado urgente a la responsabilidad ambiental, recordándonos que la tierra, nuestra 'Tlalli', debe ser honrada y protegida. Su presencia desafía a las industrias de la moda y del maquillaje a repensar sus prácticas y a reencontrarse con el respeto por la naturaleza que nuestras culturas ancestrales siempre han defendido.",
    "image": "ipfs://QmTrLNA4B1nMDj3u6MiYsYFUKSV9XQYnYNTM3xqtHSRRSW/17.png",
    "attributes": [
        {
            "trait_type": "handle",
            "value": "@enne_rhn96"
        }, {
            "trait_type": "contract",
            "value": "0xddCAc6e4F839F4728E439C1118e204c5b782D24a"
        }, {
            "trait_type": "creator",
            "value": "0x203866c047ef0c615CcE0C85887BF3a927D978a9"
        }
    ]
}
